{
  "navbar_explore": "explore",
  "navbar_popular": "popular",
  "navbar_top_rated": "top rated",
  "navbar_search": "search",
  "navbar_search_by_name": "by name",
  "navbar_search_by_genre": "by genre",
  "navbar_collection": "collection",
  "navbar_backup": "backup",
  "navbar_info": "info",
  "navbar_profile": "profile",
  "navbar_logout": "logout",
  "back": "back",
  "mark_all_as_seen": "mark all as seen",
  "mark_all_as_unseen": "mark all as unseen",
  "add_to_collection": "add to collection",
  "remove_from_collection": "remove from collection",
  "info": "info",
  "overview": "overview",
  "status": "status",
  "type": "type",
  "seasons": "seasons",
  "episodes": "episodes",
  "genres": "genres",
  "social": "social",
  "vote_average": "vote average",
  "popularity": "popularity",
  "vote_count": "vote count",
  "language": "language",
  "cast": "cast",
  "similar_shows": "similar shows",
  "mark_as_seen": "mark as seen",
  "mark_as_not_seen": "mark as not seen",
  "last_air_date": "last air date",
  "season": "season",
  "episode": "episode",
  "load_more": "load more",
  "search": "search",
  "page_not_found": "page not found",
  "progress": "progress",
  "info_text": "trakd is an application that allows you to keep track of the TV series you have watched.\ntrakd is a completely free tracker app and does not require any account. trakd does not provide for any form of registration and provides its functions completely free to end users.\nAdd your favorite TV series to your collection, mark the episodes you have watched and take advantage of the minimal synchronization service provided by the application.\nIn the \"Backup\" section you can export and import the backup of your collection, you will find the instructions on the page.\nbrowse freely between TV series, find your favorite shows and discover new ones.\ntrakd uses the remote api service offered by tmdb to build its huge catalog of tv shows.",
  "backup_import_text": "Click on the \"import backup\" button to synchronize your personal collection.\nSelect the backup file in json format that you previously exported and, at the end of the upload, your collection will be synchronized.\nTo export the backup file click on \"export backup\", wait for the file to be saved and keep it on your computer.",
  "import_backup": "import backup",
  "backup_export_text": "click on the \"export backup\" button to save the status of your personal collection.\na file in json format will be generated that you can keep on your computer.\nto import a backup file and re-synchronize your collection within the application, click on the \"import backup\" button, select the previously exported backup file and wait for the upload to finish.",
  "export_backup": "export backup",
  "Genres": "Genres",
  "sorting_types": "Sorting types"
}
