{
  "navbar_explore": "esplora",
  "navbar_popular": "popolari",
  "navbar_top_rated": "i più votati",
  "navbar_search": "cerca",
  "navbar_search_by_name": "per nome",
  "navbar_search_by_genre": "per genere",
  "navbar_collection": "collezione",
  "navbar_backup": "backup",
  "navbar_info": "info",
  "back": "indietro",
  "mark_all_as_seen": "segna tutti come visti",
  "mark_all_as_unseen": "segna tutti come non visti",
  "add_to_collection": "aggiungi alla collezione",
  "remove_from_collection": "rimuovi dalla collezione",
  "info": "info",
  "overview": "descrizione",
  "status": "stato",
  "type": "tipo",
  "seasons": "stagioni",
  "episodes": "episodi",
  "genres": "generi",
  "social": "social",
  "vote_average": "voto medio",
  "popularity": "popolarità",
  "vote_count": "conteggio voti",
  "language": "lingua",
  "cast": "cast",
  "similar_shows": "serie tv simili",
  "mark_as_seen": "segna come visto",
  "mark_as_not_seen": "segna come non visto",
  "last_air_date": "trasmesso",
  "season": "stagione",
  "episode": "episodio",
  "load_more": "carica altri",
  "search": "cerca",
  "page_not_found": "pagina non trovata",
  "progress": "progresso",
  "info_text": "trakd è un'applicazione che ti permette di seguire le tue serie tv preferite.\ntrakd è completamente gratis e non richiede nessun account. trakd non fornisce alcun form di registrazione e fornisce le sue funzionalità completamente gratis per l'utente finale.\nAggiungi le tue serie tv preferite alla tua collezione, segna gli episodi che hai visto e sfrutta il servizio di sincronizzazione minimale fornito dall'applicazione.\nNella sezione \"Backup\" puoi esportare la tua collezione, troverai le istruzioni sulla pagina, naviga liberamente tra le serie tv, trova le tue preferite e scoprine delle altre.\ntrakd usa il servizio di api remota offerto da tmdb per costruire il suo grande catalogo di serie tv.",
  "backup_import_text": "Clicca su \"importa backup\" per sincronizzare la tua collezione personale.\nSeleziona il file di backup in formato json che hai precedentemente esporato e, al termine dell'upload, la tua collezione sarà sincronizzata.\nPer esportare il file di backup clicca su \"esporta backup\", attendi che il file sia salvato e lascialo sul tuo computer.",
  "import_backup": "importa backup",
  "backup_export_text": "Clicca su \"export backup\" per salvare lo stato della tua collezione personale, un file in formato json verrà generato e potrai lasciarlo sul tuo computer.\nper importare il file di backup e ri-sincronizzare la tua collezione nell'applicazione, clicca su \"importa backup\", selezione il file di backup precedentemente esportato e attendi che l'upload finisca. ",
  "export_backup": "esporta backup",
  "Genres": "Generi",
  "sorting_types": "Ordinamento"
}
